{
    "Noticias":[
        {
            "id": 1,
            "titulo": "Você sabe o que é CPA?",
            "subtitulo": "Comissão Própria de Avaliação. E que tem uma missão importante: avaliar a instituição de ensino.",
            "texto": "Você sabe o que é CPA? Seg, 20/Nov/2023 Você já ouviu falar da CPA? Essa sigla, que para alguns pode soar meio complicada, significa Comissão Própria de Avaliação. Basicamente, é uma comissão criada pelo Sistema Nacional de Avaliação da Educação Superior (SINAES) e que tem uma missão importante: avaliar a instituição de ensino. Por meio de questionários, observações e visitas, a CPA busca entender o que está indo bem e o que pode ser melhorado na faculdade.E sabe quem faz essa avaliação? Você! Alunos, professores, pessoal técnico-administrativo e até mesmo a comunidade externa têm a oportunidade de dar sua opinião. A ideia é criar um diálogo aberto e constante entre a instituição e todos os envolvidos, para juntos construirmos uma faculdade cada vez melhor.Os objetivos principais da comissão são elevar a qualidade do ensino, da pesquisa, da extensão e do desempenho institucional. Ou seja, a CPA está focada em garantir que a faculdade cumpra sua missão da melhor maneira possível.       A CPA avalia várias dimensões, desde a missão e plano de desenvolvimento institucional até a infraestrutura, passando por temas como responsabilidade social, políticas de pessoal e sustentabilidade financeira. Ou seja, é uma avaliação completa e abrangente.E como você pode participar? Você terá a chance de responder a questionários, compartilhando suas ideias e sugestões. Afinal, a CPA é um canal que busca transformar a realidade da instituição através da colaboração de toda a comunidade acadêmica.Interessado em participar das ações da CPA? Fique de olho, pois a data dos próximos questionários será divulgada em todos os canais de comunicação da faculdade. Vamos juntos avaliar para transformar!"
        },
        {
            "id": 2,
            "titulo": "Atualização de bolsas PROUNI 2º/2023 (Novo prazo)",
            "subtitulo": "",
            "texto": "Informamos que os bolsistas PROUNI deverão comparecer à Secretaria Geral do UNIESP até 24 de novembro de 2023 (novo prazo final) para assinatura obrigatória do termo de atualização da bolsa."
        },
        {
            "id": 3,
            "titulo": "Vestibular Tradicional UNIESP acontece sábado (25)",
            "subtitulo": "Os candidatos podem conseguir bolsa de estudos de até 100% de acordo com seu desempenho. As inscrições estão abertas",
            "texto": "Sábado (25), a partir das 14h, acontece o vestibular tradicional online UNIESP, para os mais 50 cursos da instituição, entre as graduações presenciais, semipresenciais e EAD. Os participantes têm a possibilidade de receber bolsas de até 100% de acordo com seu desempenho na prova. As inscrições estão abertas e podem ser feitas através do link: www.iesp.edu.brA prova é composta por 32 questões de múltipla escolha, além de uma redação. O resultado será divulgado dia 28 de novembro, no mesmo link da inscrição.CLIQUE E CONFIRA O EDITALA prova será disponibilizada em formato digital pelo link  https://uniespinscricao.crmeducacional.com/login/1 no dia 25 de novembro, das 14h às 17h,com duração máxima de 03 horas, para realizar a mesma no horário determinado, sendo vedada a extensão ou prorrogação desse período  FORMAS DE INGRESSO O interessado também onde ingressar em um dos cursos do UNIESP das seguintes formas: nota do Enem, vestibular, transferência de outra instituição e segunda graduação. Para saber mais informações sobre essas modalidades, basta clicar na aba “INSCREVER-SE” na parte superior do site.E para conhecer os cursos de Graduação e Pós-graduação do UNIESP, basta clicar na aba “CURSOS”."
        }
    ]
}